
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kabul Et"; ObjectID = "272"; */
"272.title" = "Kabul Et";

/* Class = "NSMenuItem"; title = "Ne Yapılması Gerektiğini Sor"; ObjectID = "273"; */
"273.title" = "Ne Yapılması Gerektiğini Sor";

/* Class = "NSMenuItem"; title = "Reddet"; ObjectID = "274"; */
"274.title" = "Reddet";

/* Class = "NSMenuItem"; title = "Kabul Et ve Listeye Ekle"; ObjectID = "276"; */
"276.title" = "Kabul Et ve Listeye Ekle";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server Name";

/* Class = "NSTextFieldCell"; title = "Parola:"; ObjectID = "590"; */
"590.title" = "Parola:";

/* Class = "NSTextFieldCell"; title = "Kullanıcı Adı:"; ObjectID = "591"; */
"591.title" = "Kullanıcı Adı:";

/* Class = "NSTextFieldCell"; placeholderString = "kullaniciadi@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "kullaniciadi@jabber.org";

/* Class = "NSButtonCell"; title = "Register New Account"; ObjectID = "594"; */
"594.title" = "Register New Account";

/* Class = "NSTextFieldCell"; title = "Kayıt Olunuyor"; ObjectID = "595"; */
"595.title" = "Kayıt Olunuyor";

/* Class = "NSButtonCell"; title = "Allow plaintext authentication"; ObjectID = "596"; */
"596.title" = "Allow plaintext authentication";

/* Class = "NSButtonCell"; title = "Force old-style SSL"; ObjectID = "597"; */
"597.title" = "Force old-style SSL";

/* Class = "NSButtonCell"; title = "Display new mail notifications"; ObjectID = "598"; */
"598.title" = "Display new mail notifications";

/* Class = "NSTextFieldCell"; title = "Sunucuya Bağlan:"; ObjectID = "600"; */
"600.title" = "Sunucuya Bağlan:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "602"; */
"602.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Kaynak:"; ObjectID = "604"; */
"604.title" = "Kaynak:";

/* Class = "NSTextFieldCell"; title = "Posta:"; ObjectID = "605"; */
"605.title" = "Posta:";

/* Class = "NSTextFieldCell"; title = "Güvenlik:"; ObjectID = "606"; */
"606.title" = "Güvenlik:";

/* Class = "NSTextFieldCell"; title = "Çevrimiçi Önceliği:"; ObjectID = "607"; */
"607.title" = "Çevrimiçi Önceliği:";

/* Class = "NSTextFieldCell"; title = "Uzakta Önceliği:"; ObjectID = "609"; */
"609.title" = "Uzakta Önceliği:";

/* Class = "NSTextFieldCell"; title = "Varlık Abonelikleri:"; ObjectID = "612"; */
"612.title" = "Varlık Abonelikleri:";

/* Class = "NSTextFieldCell"; title = "...şu gruptaki listeye ekle:"; ObjectID = "613"; */
"613.title" = "...şu gruptaki listeye ekle:";

/* Class = "NSButtonCell"; title = "Require SSL/TLS"; ObjectID = "615"; */
"615.title" = "Require SSL/TLS";

/* Class = "NSButtonCell"; title = "Do strict certificate checks"; ObjectID = "616"; */
"616.title" = "Do strict certificate checks";

/* Class = "NSTextFieldCell"; title = "Mimikler:"; ObjectID = "617"; */
"617.title" = "Mimikler:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "618"; */
"618.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Dosya Aktarımı Proxy'leri:"; ObjectID = "620"; */
"620.title" = "Dosya Aktarımı Proxy'leri:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "621"; */
"621.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Yazı:"; ObjectID = "622"; */
"622.title" = "Yazı:";

/* Class = "NSTextFieldCell"; title = "Şifreleme:"; ObjectID = "623"; */
"623.title" = "Şifreleme:";

/* Class = "NSTextFieldCell"; title = "Müzik:"; ObjectID = "625"; */
"625.title" = "Müzik:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "626"; */
"626.title" = "Let others know what iTunes is playing";

/* Class = "NSTextFieldCell"; title = "Buraya XMPP sunucu adresini girin:"; ObjectID = "627"; */
"627.title" = "Buraya XMPP sunucu adresini girin:";

/* Class = "NSTextFieldCell"; title = "Sunucu:"; ObjectID = "629"; */
"629.title" = "Sunucu:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "631"; */
"631.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "ya da listeden açık bir sunucu seçin:"; ObjectID = "632"; */
"632.title" = "ya da listeden açık bir sunucu seçin:";

/* Class = "NSButtonCell"; title = "Request New Account"; ObjectID = "633"; */
"633.title" = "Request New Account";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "634"; */
"634.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Visit Server Homepage"; ObjectID = "635"; */
"635.title" = "Visit Server Homepage";

/* Class = "NSTextFieldCell"; title = "BOSH Sunucusu:"; ObjectID = "644"; */
"644.title" = "BOSH Sunucusu:";
